{
    "strawberry-frappe": {
        "ebook": 2018,
        "thumbnail": "asd",
        "name": "Frappe truskawkowe",
        "ingredients": [
            "5 truskawek do zmiksowania na gładko",
            "100ml mleka",
            "1 gałka lodów waniliowych",
            "Podwójne espresso / czarna kawa",
            "5-6 kostek lodu"
        ],
        "preparation": "Korzystajmy, póki jeszcze są… przepyszne, słodkie, soczyste truskawki, które swoim aromatem wprost kuszą do przygotowania orzeźwiającego Frappe na upalne dni. Truskawki, lody waniliowe, mleko i parę kostek lodu zmiksuj do uzyskania gładkiego, puszystego musu. Do szklanki wlej aromatyczne podwójne espresso bądź czarną kawę ze świeżo zmielonych ziaren, a następnie przełóż wcześniej przygotowany mus do szklanki, żeby uzyskać efekt kilku warstw (możesz też zmiksować wszystko razem). Nie zapomnij również o dekoracji z bitej śmietany i truskawki!"
    },
    "chocolate-banana-frappe": {
        "ebook": 2018,
        "thumbnail": "x",
        "name": "Czekoladowe Frappe z bananem",
        "ingredients": [
            "1/2 banana",
            "20ml miodu",
            "1 gałka lodów czekoladowych",
            "Podwójne espresso / czarna kawa",
            "5-6 kostek lodu"
        ],
        "preparation": "To połączenie banana, miodu i lodów czekoladowych zawsze dobrze smakuje, a po dodaniu kostek lodu i zmiksowaniu wszystkich składników staje się niesamowicie orzeźwiające. Do przygotowania tego Frappe będziemy potrzebować podwójne espresso lub czarną kawę z mieszanki charakteryzującej się niską kwasowością i czekoladowym posmakiem."
    },
    "almond-mocha": {
        "ebook": 2018,
        "thumbnail": "x",
        "name": "Migdałowa Mokka",
        "ingredients": [
            "10ml syropu migdałowego",
            "150ml mleka",
            "10ml sosu czekoladowego / 6 kostek rozpuszczonej czekolady deserowej",
            "Espresso / czarna kawa",
            "Bita śmietana",
            "Płatki migdałów do dekoracji"
        ],
        "preparation": "Do przygotowania tego pysznego drinka kawowego potrzebujesz espresso ze świeżo zmielonych ziaren. Jego niepowtarzalny smak zostanie podkreślony po dodaniu syropu migdałowego i sosu czekoladowego (jeśli nie masz sosu czekoladowego, możesz po prostu rozpuścić ok. 1/2 tabliczki czekolady). Całość dopełnij spienionym mlekiem i udekoruj bita śmietaną oraz pokruszonymi migdałami."
    },
    "sweet-cherry": {
        "ebook": 2018,
        "thumbnail": "x",
        "name": "Sweet Cherry",
        "ingredients": [
            " 7ml syropu wiśniowego /2 łyżki konfitury wiśniowej",
            "150ml mleka",
            "10ml sosu z białej czekolady / 6 kostek rozpuszczonej białej czekolady",
            "Podwójne espresso / czarna kawa",
            "5-6 kostek lodu"
        ],
        "preparation": " Z jednej strony orzeźwiająca kwasowość wiśni, z drugiej słodka biała czekolada, a to wszystko połączone z pobudzającym espresso. Do blendera dodaj 5-6 kostek lodu, mleko, syrop wiśniowy, sos z białej czekolady i na koniec dodaj świeżo zaparzone espresso albo czarną kawę. Całość miksujemy do uzyskania gęstej konsystencji i przelewamy do szklanki. Jeśli masz ochotę, to możesz użyć naturalnych składników - rozpuść białą czekoladę i dodaj do niej konfiturę wiśniową. Zmiksuj, aż wszystkie składniki będą dokładnie rozdrobnione i połączone."
    }
}