{
    "strawberry-frappe": {
        "ebook": 2018,
        "thumbnail": "./strawberry-frappe-thumbnail.jpg",
        "name": "Frappe truskawkowe",
        "ingredients": [
            "5 truskawek do zmiksowania na gładko",
            "100ml mleka",
            "1 gałka lodów waniliowych",
            "Podwójne espresso / czarna kawa",
            "5-6 kostek lodu"
        ],
        "preparation": "Korzystajmy, póki jeszcze są… przepyszne, słodkie, soczyste truskawki, które swoim aromatem wprost kuszą do przygotowania orzeźwiającego Frappe na upalne dni. Truskawki, lody waniliowe, mleko i parę kostek lodu zmiksuj do uzyskania gładkiego, puszystego musu. Do szklanki wlej aromatyczne podwójne espresso bądź czarną kawę ze świeżo zmielonych ziaren, a następnie przełóż wcześniej przygotowany mus do szklanki, żeby uzyskać efekt kilku warstw (możesz też zmiksować wszystko razem). Nie zapomnij również o dekoracji z bitej śmietany i truskawki!"
    },
    "chocolate-banana-frappe": {
        "ebook": 2018,
        "thumbnail": "./chocolate-banana-frappe-thumbnail.jpg",
        "name": "Czekoladowe Frappe z bananem",
        "ingredients": [
            "1/2 banana",
            "20ml miodu",
            "1 gałka lodów czekoladowych",
            "Podwójne espresso / czarna kawa",
            "5-6 kostek lodu"
        ],
        "preparation": "To połączenie banana, miodu i lodów czekoladowych zawsze dobrze smakuje, a po dodaniu kostek lodu i zmiksowaniu wszystkich składników staje się niesamowicie orzeźwiające. Do przygotowania tego Frappe będziemy potrzebować podwójne espresso lub czarną kawę z mieszanki charakteryzującej się niską kwasowością i czekoladowym posmakiem."
    },
    "almond-mocha": {
        "ebook": 2018,
        "thumbnail": "./almond-mocha-thumbnail.jpg",
        "name": "Migdałowa Mokka",
        "ingredients": [
            "10ml syropu migdałowego",
            "150ml mleka",
            "10ml sosu czekoladowego / 6 kostek rozpuszczonej czekolady deserowej",
            "Espresso / czarna kawa",
            "Bita śmietana",
            "Płatki migdałów do dekoracji"
        ],
        "preparation": "Do przygotowania tego pysznego drinka kawowego potrzebujesz espresso ze świeżo zmielonych ziaren. Jego niepowtarzalny smak zostanie podkreślony po dodaniu syropu migdałowego i sosu czekoladowego (jeśli nie masz sosu czekoladowego, możesz po prostu rozpuścić ok. 1/2 tabliczki czekolady). Całość dopełnij spienionym mlekiem i udekoruj bita śmietaną oraz pokruszonymi migdałami."
    },
    "sweet-cherry": {
        "ebook": 2018,
        "thumbnail": "./sweet-cherry-thumbnail.jpg",
        "name": "Sweet Cherry",
        "ingredients": [
            " 7ml syropu wiśniowego /2 łyżki konfitury wiśniowej",
            "150ml mleka",
            "10ml sosu z białej czekolady / 6 kostek rozpuszczonej białej czekolady",
            "Podwójne espresso / czarna kawa",
            "5-6 kostek lodu"
        ],
        "preparation": "Z jednej strony orzeźwiająca kwasowość wiśni, z drugiej słodka biała czekolada, a to wszystko połączone z pobudzającym espresso. Do blendera dodaj 5-6 kostek lodu, mleko, syrop wiśniowy, sos z białej czekolady i na koniec dodaj świeżo zaparzone espresso albo czarną kawę. Całość miksujemy do uzyskania gęstej konsystencji i przelewamy do szklanki. Jeśli masz ochotę, to możesz użyć naturalnych składników - rozpuść białą czekoladę i dodaj do niej konfiturę wiśniową. Zmiksuj, aż wszystkie składniki będą dokładnie rozdrobnione i połączone."
    },
    "pear-with-vanilla": {
        "ebook": 2018,
        "thumbnail": "",
        "name": "Gruszka z Wanilią",
        "ingredients": [
            "10ml syropu waniliowego",
            "1 łyżeczka musu z gruszki",
            "2 gałki lodów waniliowych",
            "50ml mleka",
            "Espresso / czarna kawa"
        ],
        "preparation": "Do metalowego dzbanuszka wlej syrop o smaku wanilii, bezpośrednio do tego naczynia zaparz espresso, a następnie je ostudź (np. wstaw dzbanuszek do pojemnika z kostkami lodu). Do kieliszka dodaj niewielką porcję musu z gruszki (musi być gładki, pozbawiony cząstek owoców) i połącz go ze schłodzonym espresso. Jeśli masz syfon do bitej śmietany, możesz użyć go do zrobienia „chmurki” z lodów waniliowych. Wrzuć kilka porcji lodów waniliowych do syfonu i dolej niewielką ilość mleka, później postępuj tak samo jak w przypadku przygotowania bitej śmietany. „Chmurkę” nałóż na wierzch napoju kawowego."
    },
    "chilli-mango": {
        "ebook": 2018,
        "thumbnail": "",
        "name": "Chilli Mango",
        "ingredients": [
            "1/3 mango w puszce / pół świeżego mango (do przygotowania musu)",
            "Szczypta chili",
            "150ml spienionego, ciepłego mleka",
            "Espresso / czarna kawa"
        ],
        "preparation": "Mus z mango sprawia, że smak staje się unikalny, dodaj tam niewielką ilość chilli, a efekt będzie piorunujący. Jeśli wolisz możesz użyć syropu smakowego do kaw o smaku chilli. Do musu z mango i chilli należy oczywiście dodać espresso, podwójną porcję. Na sam koniec dodajemy aksamitnie gładkie spienione mleko."
    },
    "peppermint-chai-latte": {
        "ebook": 2018,
        "thumbnail": "",
        "name": "Peppermint Chai Latte",
        "ingredients": [
            "20g Drink Me Chai Peppermint®",
            "200ml mleka",
            "10ml sosu czekoladowego",
            "Espresso"
        ],
        "preparation": "Ciepłe, spienione mleko, świeże espresso i Drink Me Chai Peppermint® – połączenie tych składników to propozycja na rozgrzewającą kawę z mieszanką korzennych przypraw i delikatną nutą pieprzowej mięty. Całość należy zwieńczyć sosem czekoladowym, aby rozkoszować się tym niepowtarzalnym smakiem kawy."
    },
    "spiced-raspberry": {
        "ebook": 2018,
        "thumbnail": "",
        "name": "Spiced Raspberry",
        "ingredients": [
            " 20g Drink Me Chai Spiced®",
            "200ml mleka",
            "7,5ml syropu malinowego",
            "Espresso"
        ],
        "preparation": "Mleko wlej do metalowego dzbanka do spienienia mleka i dodaj do niego porcję Drink Me Chai Spiced® oraz syrop malinowy. Dokładnie rozmieszaj przy pomocy łyżki lub mieszadełka, tak aby uzyskać jednolitą konsystencję. Następnie spień całość. Zaparz espresso do dużej filiżanki, i połącz wszystko razem."
    },
    "jasmine-espresso": {
        "ebook": 2018,
        "thumbnail": "",
        "name": "Jaśminowe Espresso",
        "ingredients": [
            "1 pomarańcza",
            "50ml wody",
            "3 łyżeczki melasy trzcinowej",
            "100ml naparu z zielonej herbaty jaśminowej",
            "Espresso"
        ],
        "preparation": "Zarówno kawa jak i herbata zawierają przeciwutleniacze, więc dlaczego nie połączyć ich sił? Obierz pomarańczę, pokrój ją w kostkę i wrzuć je do małego garnka, dodaj niewielką ilość wody i melasę. Gotuj wszystko kilka minut, aż do uzyskania soku z pomarańczy. W międzyczasie zaparz zieloną herbatę jaśminową. Następnie przelej ją oraz wywar z pomarańczy do odpowiedniego naczynia (kieliszek lub mała szklanka), i dodaj espresso, którego kwasowość i melasowa słodycz idealnie połączy się z herbatą i pomarańczą."
    },
    "black-coffee-with-orange-liqueur": {
        "ebook": 2018,
        "thumbnail": "",
        "name": "Czarna kawa z likierem pomarańczowym",
        "ingredients": [
            "1 pomarańcza",
            "50ml wody",
            "3 łyżeczki melasy trzcinowej",
            "100ml naparu z zielonej herbaty jaśminowej",
            "Espresso"
        ],
        "preparation": "Do szklanki lub większego kieliszka wypełnionego lodem wlej schłodzone espresso lub czarną kawę i dodaj pomarańczowy likier. Następnie pokrój pomarańczę na drobne kawałki, dodaj wodę, cukier i gotuj aż do uzyskania aromatycznego wywaru. Schłodź go i wlej do szklanki, a na koniec dodaj niewielką ilość ciemnego piwa, którego słód doda drinkowi karmelowej słodyczy."
    }
}